Repository: mozilla-mobile/firefox-ios
Catalog: firefox-ios/Shared/Supporting Files/MainMenu.xcstrings
Source language: en_us
Languages: ab, br, bs, ca, co, cs, cy, da, de, dsb, el, eo, es, es_ar, es_cl, es_es, es_mx, eu, fi, fr, gd, gl, he, hr, hsb, hu, hy_am, ia, id, is, it, ja, ka, kab, kk, ko, lo, ml, nb, nl, nn, pa_in, pl, pt_br, pt_pt, rm, ru, sat_olck, scn, si, sk, sl, sq, sv, tg, th, tr, tt, ug, uk, vi, zh_cn, zh_tw

# MainMenu.Submenus.Save.AccessibilityLabels.BookmarkThisPage.Title.v132
source: Bookmark This Page
ab: Ари адаҟьа азгәаҭа
br: Lakaat ur sined war ar bajenn-mañ
bs: Označi ovu stranicu
ca: Afegeix la pàgina a les adreces d'interès
co: Indettà sta pagina
cs: Přidat stránku do záložek
cy: Gosod Nod Tudalen i'r Dudalen
da: Bogmærk denne side
de: Lesezeichen für diese Seite hinzufügen
dsb: Toś ten bok ako cytańske znamje składowaś
el: Προσθήκη σελιδοδείκτη
eo: Aldoni legosignon por tiu ĉi paĝo
es: Añadir esta página a marcadores
es_ar: Agregar esta página a marcadores
es_cl: Guardar esta página en marcadores
es_es: Añadir esta página a marcadores
es_mx: Agregar esta página a marcadores
eu: Egin orriaren laster-marka
fi: Lisää sivu kirjanmerkkeihin
fr: Marquer cette page
gd: Cruthaich comharra-lìn dhan duilleag seo
gl: Marcar esta páxina
he: יצירת סימנייה לדף זה
hr: Zabilježi ovu stranicu
hsb: Tutu stronu jako zapołožku składować
hu: Oldal hozzáadása a könyvjelzőkhöz
hy_am: Էջանշել այս էջը
ia: Adder iste pagina al marcapaginas
id: Markahi Laman ini
is: Setja síðu í bókamerki
it: Aggiungi pagina ai segnalibri
ja: このページをブックマーク
ka: გვერდის ჩანიშვნა
kab: Creḍ asebter-a
kk: Бұл бетті бетбелгілерге қосу
ko: 이 페이지 북마크
lo: ບຸກມາກຫນ້ານີ້
ml: ഈ താളിനു് അടയാളപ്പെടുത്തുക
nb: Bokmerk denne siden
nl: Bladwijzer voor deze pagina maken
nn: Bokmerk denne sida
pa_in: ਇਹ ਸਫ਼ੇ ਨੂੰ ਬੁੱਕਮਾਰਕ ਕਰੋ
pl: Dodaj zakładkę do tej strony
pt_br: Adicionar esta página aos favoritos
pt_pt: Adicionar esta página aos marcadores
rm: Agiuntar in segnapagina per la pagina
ru: Добавить страницу в закладки
sat_olck: ᱱᱚᱶᱟ ᱥᱟᱦᱴᱟ ᱵᱩᱩᱠᱢᱟᱨᱠ ᱢᱮ
scn: Junci sta pàggina ê nzingalibbra
si: මෙම පිටුවට පොත්යොමුවක්
sk: Pridať stránku medzi záložky
sl: Dodaj stran med zaznamke
sq: Faqeruaje Këtë Faqe
sv: Bokmärk denna sida
tg: Гузоштани хатбарак барои ин саҳифа
th: เพิ่มที่คั่นหน้าสำหรับหน้านี้
tr: Sayfayı yer imlerine ekle
tt: Бу битне кыстыргычларга өстәү
ug: بۇ بەتنى خەتكۈچكە قوش
uk: Додати сторінку до закладок
vi: Đánh dấu trang này
zh_cn: 为此页添加书签
zh_tw: 將本頁加入書籤

# MainMenu.Submenus.Save.AccessibilityLabels.EditBookmark.Title.v132
source: Edit Bookmark
ab: Аҭыӡдырга аредакциа азутәуп
br: Kemmañ ar sined
bs: Uredi oznaku
ca: Edita l'adreça d'interès
co: Mudificà l’indetta
cs: Upravit záložku
cy: Golygu Nod Tudalen
da: Rediger bogmærke
de: Lesezeichen bearbeiten
dsb: Cytańske znamje wobźěłaś
el: Επεξεργασία σελιδοδείκτη
eo: Modifi legosignon
es: Editar marcador
es_ar: Editar marcador
es_cl: Editar marcador
es_es: Editar marcador
es_mx: Editar marcador
eu: Editatu laster-marka
fi: Muokkaa kirjanmerkkiä
fr: Modifier le marque-page
gd: Deasaich an comharra-lìn
gl: Editar marcador
he: עריכת סימנייה
hr: Uredi zabilješku
hsb: Zapołožku wobdźěłać
hu: Könyvjelző szerkesztése
hy_am: Խմբագրել Էջանիշը
ia: Modificar marcapagina
id: Edit Markah
is: Breyta bókamerki
it: Modifica segnalibro
ja: ブックマークを編集
ka: სანიშნის ჩასწორება
kab: Ẓreg tacreḍt n usebter
kk: Бетбелгіні түзету
ko: 북마크 편집
lo: ແກ້ໄຂບຸກມາກ
ml: അടയാളക്കുറിപ്പ് തിരുത്തുക
nb: Rediger bokmerke
nl: Bladwijzer bewerken
nn: Rediger bokmerke
pa_in: ਬੁੱਕਮਾਰਕ ਨੂੰ ਸੋਧੋ
pl: Edytuj zakładkę
pt_br: Editar favorito
pt_pt: Editar marcador
rm: Modifitgar il segnapagina
ru: Изменить закладку
sat_olck: ᱵᱩᱠᱢᱟᱨᱠ ᱥᱟᱯᱲᱟᱣ ᱢᱮ
scn: Cancia nzingalibbru
si: පොත්යොමුව සංස්කරණය
sk: Upraviť záložku
sl: Uredi zaznamek
sq: Përpunoni Faqerojtësin
sv: Redigera bokmärke
tg: Таҳрир кардани хатбарак
th: แก้ไขที่คั่นหน้า
tr: Yer imini düzenle
tt: Кыстыргычны үзгәртү
ug: خەتكۈچ تەھرىر
uk: Редагувати закладку
vi: Chỉnh sửa dấu trang
zh_cn: 编辑书签
zh_tw: 編輯書籤

# MainMenu.Submenus.Save.AccessibilityLabels.RemoveFromReadingList.Title.v132
source: Remove from Reading List
ab: Аԥхьара ахьӡынҵа аҟынтәи ианыхтәуп
br: Dilemel diwar ar roll lenn
bs: Ukloni sa liste za čitanje
ca: Elimina de la llista de lectura
co: Caccià da a lista di lettura
cs: Odebrat ze seznamu ke čtení
cy: Tynnu o'r Rhestr Ddarllen
da: Fjern fra læseliste
de: Aus Leseliste entfernen
dsb: Z cytańskeje lisćiny wótwónoźeś
el: Αφαίρεση από τη λίστα ανάγνωσης
eo: Forigi el legolisto
es: Eliminar de la lista de lectura
es_ar: Quitar de lista de lectura
es_cl: Borrar de la Lista de lectura
es_es: Eliminar de la lista de lectura
es_mx: Eliminar de la lista de lectura
eu: Kendu irakurketa-zerrendatik
fi: Poista lukulistalta
fr: Retirer de la liste de lecture
gd: Thoir air falbh on liosta-leughaidh
gl: Retirar da lista de lectura
he: הסרה מרשימת הקריאה
hr: Ukloni s popisa za čitanje
hsb: Z čitanskeje lisćiny wotstronić
hu: Eltávolítás az olvasási listáról
hy_am: ՀԵռացնել ընթերցման ցուցակից
ia: Remover del lista de lectura
id: Hapus dari Daftar Bacaan
is: Fjarlægja af leslista
it: Rimuovi da Elenco lettura
ja: リーディングリストから削除
ka: მოცილება საკითხავი სიიდან
kab: Kkes seg tebdart n tɣuri
kk: Оқу тізімінен өшіру
ko: 읽기 목록에서 제거
lo: ລືບອອກຈາກລາຍການອ່ານ
ml: വായനാപ്പട്ടികയില്‍ നിന്നും മാറ്റുക
nb: Fjern fra leselisten
nl: Verwijderen van leeslijst
nn: Fjern frå leselista
pa_in: ਪੜ੍ਹਨ ਸੂਚੀ ਤੋਂ ਹਟਾਓ
pl: Usuń z czytelni
pt_br: Remover da lista de leitura
pt_pt: Remover da Lista de leitura
rm: Allontanar da la glista da lectura
ru: Удалить из списка для чтения
sat_olck: ᱯᱟᱰᱦᱟᱣ ᱞᱤᱥᱴᱤ ᱠᱷᱚᱱ ᱚᱪᱚᱜ ᱢᱮ
scn: Leva dâ lista di lèggiri
si: කියවීමේ ලැයිස්තුවෙන් ඉවතලන්න
sk: Odstrániť zo Zoznamu na prečítanie
sl: Odstrani z bralnega seznama
sq: Hiqe nga Listë Leximesh
sv: Ta bort från läslistan
tg: Тоза кардан аз «Рӯйхати хониш»
th: เอาออกจากรายการอ่าน
tr: Okuma listesinden kaldır
tt: Уку исемлегеннән алып ташлау
ug: ئوقۇش تىزىمىدىن چىقىرىۋەت
uk: Вилучити зі списку читання
vi: Xóa khỏi danh sách đọc
zh_cn: 从阅读列表移除
zh_tw: 從閱讀清單移除

# MainMenu.Submenus.Save.AccessibilityLabels.RemoveFromShortcuts.Title.v132
source: Remove from Shortcuts
ab: Аҿацәқәа рҟынтә иаԥыхтәуп
br: Lemel diouzh ar berradennoù
bs: Ukloni iz prečica
ca: Elimina de les dreceres
co: Caccià da l’accurtatoghji
cs: Odebrat ze zkratek
cy: Tynnu o'r Llwybrau Byr
da: Fjern fra genveje
de: Aus Verknüpfungen entfernen
dsb: Ze zwězanjow wótwónoźeś
el: Αφαίρεση συντόμευσης
eo: Forigi el ŝparvojoj
es: Eliminar de los accesos directos
es_ar: Eliminar acceso directo
es_cl: Eliminar de los accesos directos
es_es: Eliminar de los accesos directos
es_mx: Eliminar de los accesos directos
eu: Kendu lasterbideetatik
fi: Poista oikoteistä
fr: Retirer des raccourcis
gd: Thoir air falbh on na h-ath-ghoiridean
gl: Retirar dos atallos
he: הסרה מקיצורי הדרך
hr: Ukloni iz prečaca
hsb: Ze zwjazanjow wotstronić
hu: Eltávolítás a Parancsokból
hy_am: Հեռացնել դյուրանցումներից
ia: Remover del vias breve
id: Hapus dari Pintasan
is: Fjarlægja úr flýtileiðum
it: Rimuovi dalle scorciatoie
ja: ショートカットから削除
ka: მოცილება მალსახმობებიდან
kab: Kkes seg yinegzumen
kk: Жарлықтардан өшіру
ko: 바로가기에서 제거
lo: ລຶບອອກຈາກທາງລັດ
ml: കുറുക്കുവഴികളിൽ നിന്നു് മാറ്റുക
nb: Fjern fra snarveier
nl: Verwijderen uit Snelkoppelingen
nn: Fjern frå snarvegar
pa_in: ਸ਼ਾਰਟਕੱਟ ਵਿੱਚੋਂ ਹਟਾਓ
pl: Usuń ze skrótów
pt_br: Remover dos atalhos
pt_pt: Remover dos Atalhos
rm: Allontanar da las scursanidas
ru: Удалить из ярлыков
sat_olck: ᱠᱷᱟᱴᱚᱢᱟᱪᱷᱟ ᱠᱷᱚᱱ ᱚᱪᱚᱜᱽ ᱢᱮ
scn: Leva di l’accurzi
si: කෙටිමං වෙතින් ඉවත් කරන්න
sk: Odstrániť zo skratiek
sl: Odstrani iz bližnjic
sq: Hiqe nga Shkurtoret
sv: Ta bort från genvägar
tg: Тоза кардан аз «Миёнбурҳо»
th: ลบออกจากคำสั่งลัด
tr: Kısayollardan kaldır
tt: Ярлыклардан бетерү
ug: تېزلەتمىدىن چىقىرىۋەت
uk: Вилучити з ярликів
vi: Xóa khỏi lối tắt
zh_cn: 移除快捷方式
zh_tw: 刪除捷徑

# MainMenu.Submenus.Save.AccessibilityLabels.SaveAsPDF.Title.v132
source: Save as PDF
ab: PDF еиԥш еиқәырхатәуп
br: Enrollañ evel PDF
bs: Sačuvaj kao PDF
ca: Desa com a PDF
co: Arregistrà cum’è PDF
cs: Uložit jako PDF
cy: Cadw fel PDF
da: Gem som PDF
de: Als PDF speichern
dsb: Ako PDF składowaś
el: Αποθήκευση ως PDF
eo: Konservi kiel PDF
es: Guardar como PDF
es_ar: Guardar como PDF
es_cl: Guardar como PDF
es_es: Guardar como PDF
es_mx: Guardar como PDF
eu: Gorde PDF gisa
fi: Tallenna PDF-muodossa
fr: Enregistrer en PDF
gd: Sàbhail mar PDF
gl: Gardar como PDF
he: שמירה כ־PDF
hr: Spremi kao PDF
hsb: Jako PDF składować
hu: Mentés PDF-ként
hy_am: Պահել որպես PDF
ia: Salvar como PDF
id: Simpan sebagai PDF
is: Vista sem PDF
it: Salva come PDF
ja: PDF として保存
ka: შეინახოს PDF
kab: Kles d PDF
kk: PDF ретінде сақтау
ko: PDF로 저장
lo: ບັກທຶກເປັນ PDF
ml: പീ.ഡീ.എഫ് ആയി കരുതിവയ്ക്കുക
nb: Lagre som PDF
nl: Opslaan als PDF
nn: Lagra som PDF
pa_in: PDF ਵਜੋਂ ਸੰਭਾਲੋ
pl: Zapisz jako PDF
pt_br: Salvar como PDF
pt_pt: Guardar como PDF
rm: Memorisar sco PDF
ru: Сохранить как PDF
sat_olck: PDF ᱞᱮᱠᱷᱟ ᱥᱟᱧᱪᱟᱣ ᱢᱮ
scn: Sarba comu PDF
si: PDF ලෙස සුරකින්න
sk: Uložiť ako PDF
sl: Shrani kot PDF
sq: Ruaje si PDF
sv: Spara som PDF
tg: Нигоҳ доштан ҳамчун «PDF»
th: บันทึกเป็น PDF
tr: PDF olarak kaydet
tt: PDF буларак саклау
ug: PDF كە ساقلا
uk: Зберегти як PDF
vi: Lưu dưới dạng PDF
zh_cn: 另存为 PDF
zh_tw: 儲存為 PDF

# MainMenu.Submenus.Save.AccessibilityLabels.SaveToReadingList.Subtitle.v132
source: Reading List
ab: Аԥхьара ахьӡынҵа
br: Roll Lenn
bs: Lista za čitanje
ca: Llista de lectura
co: Lista di lettura
cs: Seznam ke čtení
cy: Rhestr Ddarllen
da: Læseliste
de: Leseliste
dsb: Cytańska lisćina
el: Λίστα ανάγνωσης
eo: Legolisto
es: Lista de lectura
es_ar: Lista de lectura
es_cl: Lista de lectura
es_es: Lista de lectura
es_mx: Lista de lectura
eu: Irakurketa-zerrenda
fi: Lukulista
fr: Liste de lecture
gd: An liosta-leughaidh
gl: Lista de lectura
he: רשימת קריאה
hr: Popis za čitanje
hsb: Čitanska lisćina
hu: Olvasási lista
hy_am: Ընթերցացուցակ
ia: Lista de lectura
id: Daftar Baca
is: Leslisti
it: Elenco lettura
ja: リーディングリスト
ka: წასაკითხი სია
kab: Tabdart n tɣuṛi
kk: Оқу тізімі
ko: 읽기 목록
lo: ລາຍການອ່ານ
ml: വായനപട്ടിക
nb: Leseliste
nl: Leeslijst
nn: Leseliste
pa_in: ਪੜ੍ਹਨ ਸੂਚੀ
pl: Czytelnia
pt_br: Lista de leitura
pt_pt: Lista de leitura
rm: Glista da lectura
ru: Список для чтения
sat_olck: ᱯᱟᱲᱦᱟᱣ ᱞᱤᱥᱴᱤ
scn: Lista di lèggiri
si: කියවීමේ ලැයිස්තුව
sk: Zoznam na prečítanie
sl: Bralni seznam
sq: Listë Leximesh
sv: Läslista
tg: Рӯйхати хониш
th: รายการอ่าน
tr: Okuma listesi
tt: Уку исемлеге
ug: ئوقۇش تىزىمى
uk: Список читання
vi: Danh sách đọc
zh_cn: 阅读列表
zh_tw: 閱讀清單

# MainMenu.Submenus.Save.AccessibilityLabels.SaveToReadingList.Title.v132
source: Save to Reading List
ab: Еиқәырхатәуп аԥхьара ахьӡынҵаҿы
br: Enrollañ er roll lenn
bs: Sačuvaj na listu za čitanje
ca: Desa a la llista de lectura
co: Arregistrà in a lista di lettura
cs: Uložit do seznamu ke čtení
cy: Cadw i'r Rhestr Ddarllen
da: Gem til læseliste
de: In Leseliste speichern
dsb: Do cytańskeje lisćiny składowaś
el: Αποθήκευση στη λίστα ανάγνωσης
eo: Konservi en legolisto
es: Guardar en lista de lectura
es_ar: Guardar en lista de lectura
es_cl: Añadir a la Lista de lectura
es_es: Guardar en lista de lectura
es_mx: Guardar en la lista de lectura
eu: Gorde irakurketa-zerrendan
fi: Tallenna lukulistaan
fr: Enregistrer dans la liste de lecture
gd: Sàbhail air an liosta-leughaidh
gl: Gardar na lista de lectura
he: שמירה לרשימת קריאה
hr: Spremi u popis za čitanje
hsb: Do čitanskeje lisćiny składować
hu: Mentés az olvasási listára
hy_am: Պահել ընթերցանության ցանկում
ia: Salvar al lista de lectura
id: Simpan ke Daftar Baca
is: Vista á leslista
it: Salva in Elenco lettura
ja: リーディングリストに保存
ka: წასაკითხებში შენახვა
kab: Sekles deg tebdart n tɣuri
kk: Оқу тізіміне сақтау
ko: 읽기 목록에 저장
lo: ເພີ່ມເຂົ້າໄປໃນລາຍການອ່ານ
ml: വായനപ്പട്ടികയിലേക്കു് ചേർക്കുക
nb: Legg til i leselisten
nl: In leeslijst opslaan
nn: Lagre til leselista
pa_in: ਪੜ੍ਹਨ ਸੂਚੀ ਵਿੱਚ ਸੰਭਾਲੋ
pl: Zachowaj w czytelni
pt_br: Salvar na lista de leitura
pt_pt: Guardar na Lista de leitura
rm: Memorisar en la glista da lectura
ru: Сохранить в список для чтения
sat_olck: ᱯᱟᱰᱦᱟᱣ ᱞᱤᱥᱴᱤ ᱨᱮ ᱥᱟᱧᱪᱟᱣ ᱢᱮ
scn: Sarba nnâ lista di lèggiri
si: කියවීමේ ලැයිස්තුවට සුරකින්න
sk: Uložiť do Zoznamu na prečítanie
sl: Shrani na bralni seznam
sq: Ruaje te Listë Leximesh
sv: Spara till läslistan
tg: Нигоҳ доштан дар «Рӯйхати хониш»
th: เพิ่มไปยังรายการอ่าน
tr: Okuma listesine kaydet
tt: Уку исемлегенә саклау
ug: ئوقۇش تىزىمىغا ساقلا
uk: Зберегти до списку читання
vi: Lưu vào danh sách đọc
zh_cn: 保存到阅读列表
zh_tw: 儲存至閱讀清單

# MainMenu.Submenus.Save.AddToHomeScreen.Subtitle.v131
source: Home
ab: Аҩны
br: Degemer
bs: Početna
ca: Inici
co: Accolta
cs: Domů
cy: Cartref
da: Startside
de: Startseite
dsb: Startowy bok
el: Αρχική
eo: Hejmpaĝo
es: Inicio
es_ar: Inicio
es_cl: Inicio
es_es: Inicio
es_mx: Inicio
eu: Hasiera
fi: Koti
fr: Accueil
gd: Dhachaigh
gl: Inicio
he: בית
hr: Početni ekran
hsb: Startowa strona
hu: Kezdőlap
hy_am: Տուն
ia: Pagina initial
id: Beranda
is: Upphafssíða
it: Pagina iniziale
ja: ホーム画面
ka: საწყისი
kab: Asebter agejdan
kk: Үй беті
ko: 홈
lo: ໜ້າຫຼັກ
ml: ആമുഖം
nb: Hjem
nl: Startpagina
nn: Heim
pa_in: ਘਰ
pl: Ekran główny
pt_br: Tela inicial
pt_pt: Início
rm: Pagina da partenza
ru: Домой
sat_olck: ᱚᱲᱟᱜ
scn: Pàggina mastra
si: මුල
sk: Úvodná obrazovka
sl: Domov
sq: Kreu
sv: Hem
tg: Саҳифаи асосӣ
th: หน้าแรก
tr: Ana ekran
tt: Өйгә
ug: باشبەت
uk: Домівка
vi: Trang chủ
zh_cn: 主页
zh_tw: 首頁

# MainMenu.Submenus.Save.AddToHomeScreen.Title.v131
source: Add to Home Screen
ab: Ахатә екран ахь иацҵатәуп
br: Ouzhpennañ dʼar skramm degemer
bs: Dodaj na početni ekran
ca: Afegeix a la pantalla d'inici
co: Aghjunghje à u screnu d’accolta
cs: Přidat na domovskou obrazovku
cy: Ychwanegu i Sgrin Cartref iOS
da: Føj til startskærm
de: Zum Startbildschirm hinzufügen
dsb: Startowej wobrazowce pśidaś
el: Προσθήκη στην αρχική οθόνη
eo: Aldoni al hejmekrano
es: Añadir a pantalla inicio
es_ar: Agregar a pantalla de inicio
es_cl: Añadir a la pantalla de inicio
es_es: Añadir a pantalla inicio
es_mx: Agregar a la pantalla de inicio
eu: Gehitu hasierako pantailan
fi: Lisää aloitusnäytölle
fr: Ajouter à l’écran d’accueil
gd: Cuir ris an sgrìn mhòr
gl: Engadir á pantalla de inicio
he: הוספה למסך הבית
hr: Dodaj na početni ekran
hsb: Startowej wobrazowce přidać
hu: Kezdőképernyőhöz adás
hy_am: Պատկերակը հեռախոսի էկրանին
ia: Adder al pagina initial
id: Tambahkan ke Layar Beranda
is: Bæta við á upphafsskjá
it: Aggiungi alla schermata principale
ja: ホーム画面に追加
ka: საწყის ეკრანზე დამატება
kab: Rnu ɣer ugilal agejdan
kk: Үй бетіне қосу
ko: 홈 화면에 추가
lo: ເພີ່ມໃສ່ໜ້າຫຼັກ
ml: ആമുഖതാളിലേക്കു് ചേർക്കുക
nb: Legg til på startskjermen
nl: Toevoegen aan startscherm
nn: Legg til på startskjermen
pa_in: ਮੁੱਖ ਸਕਰੀਨ 'ਤੇ ਜੋੜੋ
pl: Dodaj do ekranu głównego
pt_br: Adicionar à tela inicial
pt_pt: Adicionar ao ecrã inicial
rm: Agiuntar al visur da partenza
ru: Добавить на домашний экран
sat_olck: ᱚᱲᱟᱜ ᱥᱠᱨᱤᱱ ᱨᱮ ᱥᱮᱞᱮᱫᱽ ᱢᱮ
scn: Junci â schirmata mastra
si: මුල් තිරයට දමන්න
sk: Pridať na plochu
sl: Dodaj na domači zaslon
sq: Shtoje te Skena Hyrëse
sv: Lägg till på hemskärmen
tg: Илова кардан ба экрани асосӣ
th: เพิ่มไปยังหน้าจอหลัก
tr: Ana ekrana ekle
tt: Өй экранына өстәү
ug: باش ئېكرانغا قوش
uk: Додати на головний екран
vi: Thêm vào màn hình chính
zh_cn: 添加到主屏幕
zh_tw: 新增至裝置主畫面

# MainMenu.Submenus.Save.AddToShortcuts.Subtitle.v131
source: Shortcut
ab: Ақәҷаб
br: Berradenn
bs: Prečica
ca: Drecera
co: Accurtatoghju
cs: Zkratka
cy: Llwybr byr
da: Genvej
de: Verknüpfung
dsb: Zwězanje
el: Συντόμευση
eo: Ŝparvojo
es: Atajo
es_ar: Atajo
es_cl: Atajo
es_es: Atajo
es_mx: Atajo
eu: Lasterbidea
fi: Oikotie
fr: Raccourci
gd: Ath-ghoirid
gl: Atallo
he: קיצור דרך
hr: Prečac
hsb: Zwjazanje
hu: Indítóikon
hy_am: Դյուրանցում
ia: Via breve
id: Pintasan
is: Flýtileið
it: Scorciatoia
ja: ショートカット
ka: მალსახმობი
kab: Anegzum
kk: Жарлық
ko: 바로 가기
lo: ທາງລັດ
ml: കുറുക്കുവഴി
nb: Snarvei
nl: Snelkoppeling
nn: Snarveg
pa_in: ਸ਼ਾਰਟਕੱਟ
pl: Skrót
pt_br: Atalho
pt_pt: Atalho
rm: Scursanida
ru: Ярлык
sat_olck: ᱠᱷᱟᱴᱚᱢᱟᱪᱷᱟ
scn: Accurzu
si: කෙටිමඟ
sk: Skratka
sl: Bližnjica
sq: Shkurtore
sv: Genväg
tg: Миёнбур
th: ทางลัด
tr: Kısayol
tt: Ярлык
ug: تېزلەتمە
uk: Ярлик
vi: Lối tắt
zh_cn: 快捷方式
zh_tw: 捷徑

# MainMenu.Submenus.Save.AddToShortcuts.Title.v131
source: Add to Shortcuts
ab: Аҿацәқәа рахь иацҵатәуп
br: Ouzhpennañ d’ar berradennoù
bs: Dodaj u prečice
ca: Afegeix a les dreceres
co: Aghjunghje à l’accurtatoghji
cs: Přidat zkratku
cy: Ychwanegu at y Llwybrau Byr
da: Føj til genveje
de: Zu Verknüpfungen hinzufügen
dsb: Zwězanjam pśidaś
el: Προσθήκη συντόμευσης
eo: Aldoni al ŝparvojoj
es: Añadir a atajos
es_ar: Agregado a atajos
es_cl: Añadir a atajos
es_es: Añadir a atajos
es_mx: Agregar a accesos directos
eu: Gehitu lasterbideetara
fi: Lisää oikoteihin
fr: Ajouter aux raccourcis
gd: Cuir ris na h-ath-ghoiridean
gl: Engadir aos atallos
he: הוספה לקיצורי הדרך
hr: Dodaj u prečace
hsb: Zwjazanjam přidać
hu: Hozzáadás a Parancsokhoz
hy_am: Հավելել դյուրանցումներին
ia: Adder al vias breve
id: Tambahkan ke Pintasan
is: Bæta við flýtileiðir
it: Aggiungi alle scorciatoie
ja: ショートカットを追加
ka: მალსახმობებში დამატება
kab: Rnu ɣer yinegzumen n unasiw
kk: Жарлықтарға қосу
ko: 바로가기에 추가
lo: ເພີ່ມທາງລັດ
ml: കുറുക്കുവഴികളിലേക്കു് ചേർക്കുക
nb: Legg til i snarveier
nl: Aan snelkoppelingen toevoegen
nn: Legg til i snarvegar
pa_in: ਸ਼ਾਰਟਕੱਟਾਂ ਵਿੱਚ ਜੋੜੋ
pl: Dodaj do skrótów
pt_br: Adicionar aos atalhos
pt_pt: Adicionar aos atalhos
rm: Agiuntar a las scursanidas
ru: Добавить в ярлыки
sat_olck: ᱠᱷᱟᱴᱚᱢᱟᱪᱷᱟ ᱥᱮᱞᱮᱫᱽ ᱢᱮ
scn: Junci a l’accurzi
si: කෙටිමං වෙත දමන්න
sk: Pridať medzi Skratky
sl: Dodaj med bližnjice
sq: Shtoje te Shkurtoret
sv: Lägg till i genvägar
tg: Илова кардан ба «Миёнбурҳо»
th: เพิ่มทางลัด
tr: Kısayollara ekle
tt: Ярлыкларга өстәү
ug: تېزلەتمىگە قوش
uk: Додати до ярликів
vi: Thêm vào lối tắt
zh_cn: 添加快捷方式
zh_tw: 新增捷徑

# MainMenu.Submenus.Save.BookmarkThisPage.Subtitle.v131
source: Add Bookmark
ab: Адырга ацҵатәуп
br: Ouzhpennañ ur sined
bs: Dodaj zabilješku
ca: Afegeix a les adreces d'interès
co: Aghjunghje un’indetta
cs: Přidat záložku
cy: Ychwanegu Nodau Tudalen
da: Tilføj bogmærke
de: Lesezeichen hinzufügen
dsb: Cytańske znamje pśidaś
el: Προσθήκη σελιδοδείκτη
eo: Aldoni legosignon
es: Añadir marcador
es_ar: Agregar marcador
es_cl: Añadir marcador
es_es: Añadir marcador
es_mx: Agregar marcador
eu: Gehitu laster-marka
fi: Lisää kirjanmerkki
fr: Ajouter un marque-page
gd: Cuir comharra-lìn ris
gl: Engadir marcador
he: הוספת סימנייה
hr: Dodaj zabilješku
hsb: Zapołožku přidać
hu: Könyvjelző hozzáadása
hy_am: Ավելացնել Էջանիշ
ia: Adder marcapagina
id: Tambah Markah
is: Bæta við bókamerki
it: Aggiungi segnalibro
ja: ブックマークを追加
ka: სანიშნის დამატება
kab: Rnu tacreṭ n usebter
kk: Бетбелгіні қосу
ko: 북마크 추가
lo: ເພີ່ມບຸກມາກ
ml: അടയാളകുറിപ്പു് ചേർക്കുക
nb: Legg til bokmerke
nl: Bladwijzer toevoegen
nn: Legg til bokmerke
pa_in: ਬੁੱਕਮਾਰਕ ਨੂੰ ਜੋੜੋ
pl: Dodaj zakładkę
pt_br: Adicionar favorito
pt_pt: Adicionar marcador
rm: Agiuntar in segnapagina
ru: Добавить закладку
sat_olck: ᱵᱩᱠᱢᱟᱨᱠ ᱥᱟᱯᱲᱟᱣ
scn: Junci nzingalibbru
si: පොත්යොමුවක් තබන්න
sk: Pridať záložku
sl: Dodaj zaznamek
sq: Shto Faqerojtës
sv: Lägg till bokmärke
tg: Илова кардани хатбарак
th: เพิ่มที่คั่นหน้า
tr: Yer imi ekle
tt: Кыстыргыч өстәү
ug: خەتكۈچكە قوش
uk: Додати закладку
vi: Thêm dấu trang
zh_cn: 添加书签
zh_tw: 新增書籤

# MainMenu.Submenus.Save.BookmarkThisPage.Title.v131
source: Bookmark This Page
ab: Ари адаҟьа азгәаҭа
br: Lakaat ur sined war ar bajenn-mañ
bs: Označi ovu stranicu
ca: Afegeix la pàgina a les adreces d'interès
co: Indettà sta pagina
cs: Přidat stránku do záložek
cy: Gosod Nod Tudalen i'r Dudalen
da: Bogmærk denne side
de: Lesezeichen für diese Seite hinzufügen
dsb: Toś ten bok ako cytańske znamje składowaś
el: Προσθήκη σελιδοδείκτη
eo: Aldoni legosignon por tiu ĉi paĝo
es: Añadir esta página a marcadores
es_ar: Agregar esta página a marcadores
es_cl: Guardar esta página en marcadores
es_es: Añadir esta página a marcadores
es_mx: Agregar esta página a marcadores
eu: Egin orriaren laster-marka
fi: Lisää sivu kirjanmerkkeihin
fr: Marquer cette page
gd: Cruthaich comharra-lìn dhan duilleag seo
gl: Marcar esta páxina
he: יצירת סימנייה לדף זה
hr: Zabilježi ovu stranicu
hsb: Tutu stronu jako zapołožku składować
hu: Oldal hozzáadása a könyvjelzőkhöz
hy_am: Էջանշել այս էջը
ia: Adder marcapagina pro iste pagina
id: Markahi Laman ini
is: Setja síðu í bókamerki
it: Aggiungi pagina ai segnalibri
ja: このページをブックマーク
ka: გვერდის ჩანიშვნა
kab: Creḍ asebter-a
kk: Бұл бетті бетбелгілерге қосу
ko: 이 페이지 북마크
lo: ບຸກມາກຫນ້ານີ້
ml: ഈ താളിനു് അടയാളപ്പെടുത്തുക
nb: Bokmerk denne siden
nl: Bladwijzer voor deze pagina maken
nn: Bokmerk denne sida
pa_in: ਇਹ ਸਫ਼ੇ ਨੂੰ ਬੁੱਕਮਾਰਕ ਕਰੋ
pl: Dodaj zakładkę do tej strony
pt_br: Adicionar esta página aos favoritos
pt_pt: Adicionar esta página aos marcadores
rm: Agiuntar in segnapagina per la pagina
ru: Добавить страницу в закладки
sat_olck: ᱱᱚᱶᱟ ᱥᱟᱦᱴᱟ ᱵᱩᱩᱠᱢᱟᱨᱠ ᱢᱮ
scn: Junci sta pàggina ê nzingalibbra
si: මෙම පිටුවට පොත්යොමුවක්
sk: Pridať stránku medzi záložky
sl: Dodaj stran med zaznamke
sq: Faqeruaje Këtë Faqe
sv: Bokmärk denna sida
tg: Гузоштани хатбарак барои ин саҳифа
th: เพิ่มที่คั่นหน้าสำหรับหน้านี้
tr: Sayfayı yer imlerine ekle
tt: Бу битне кыстыргычларга өстәү
ug: بۇ بەتنى خەتكۈچكە قوش
uk: Додати сторінку до закладок
vi: Đánh dấu trang này
zh_cn: 为此页添加书签
zh_tw: 將本頁加入書籤

# MainMenu.Submenus.Save.EditBookmark.Title.v131
source: Edit Bookmark
ab: Аҭыӡдырга аредакциа азутәуп
br: Embann ar sined
bs: Uredi oznaku
ca: Edita l'adreça d'interès
co: Mudificà l’indetta
cs: Upravit záložku
cy: Golygu Nod Tudalen
da: Rediger bogmærke
de: Lesezeichen bearbeiten
dsb: Cytańske znamje wobźěłaś
el: Επεξεργασία σελιδοδείκτη
eo: Modifi legosignon
es: Editar marcador
es_ar: Editar marcador
es_cl: Editar marcador
es_es: Editar marcador
es_mx: Editar marcador
eu: Editatu laster-marka
fi: Muokkaa kirjanmerkkiä
fr: Modifier le marque-page
gd: Deasaich an comharra-lìn
gl: Editar marcador
he: עריכת סימנייה
hr: Uredi zabilješku
hsb: Zapołožku wobdźěłać
hu: Könyvjelző szerkesztése
hy_am: Խմբագրել էջանիշը
ia: Modificar marcapagina
id: Edit Markah
is: Breyta bókamerki
it: Modifica segnalibro
ja: ブックマークを編集
ka: სანიშნის ჩასწორება
kab: Ẓreg tacreḍt n usebter
kk: Бетбелгіні түзету
ko: 북마크 편집
lo: ແກ້ໄຂບຸກມາກ
ml: അടയാളക്കുറിപ്പ് തിരുത്തുക
nb: Rediger bokmerke
nl: Bladwijzer bewerken
nn: Rediger bokmerke
pa_in: ਬੁੱਕਮਾਰਕ ਨੂੰ ਸੋਧੋ
pl: Edytuj zakładkę
pt_br: Editar favorito
pt_pt: Editar marcador
rm: Modifitgar il segnapagina
ru: Изменить закладку
sat_olck: ᱵᱩᱠᱢᱟᱨᱠ ᱥᱟᱯᱲᱟᱣ ᱢᱮ
scn: Cancia nzingalibbru
si: පොත්යොමුව සංස්කරණය
sk: Upraviť záložku
sl: Uredi zaznamek
sq: Përpunoni Faqerojtësin
sv: Redigera bokmärke
tg: Таҳрир кардани хатбарак
th: แก้ไขที่คั่นหน้า
tr: Yer imini düzenle
tt: Кыстыргычны үзгәртү
ug: خەتكۈچ تەھرىر
uk: Редагувати закладку
vi: Chỉnh sửa dấu trang
zh_cn: 编辑书签
zh_tw: 編輯書籤
